export default [
    {
        title: " أوقات العمل",
        content: `<div class="col-xs-12 faq-content" id="faq-content-6" style="overflow: visible;"><p><strong>محل كفراتي في الكويت</strong> - <a href="https://goo.gl/maps/9pe3iDekkw32" target="_blank">العنوان</a>:</p>
        <ul>
        <li>يوميا من 10ص إلى 10م</li>
        <li>الجمعة: 4م إلى 10م</li>
        <li>العطل والأعياد: تابع حساباتنا على التواصل الاجتماعي</li>
        </ul>
        <p>&nbsp;</p>
        <p><strong>محل كفراتي في السعودية</strong> - <a href="https://goo.gl/maps/uFiVrPDWvdJ2" target="_blank">العنوان</a>:</p>
        <ul>
        <li>يوميا من 12 ظهرا إلى 11م</li>
        <li>الجمعة: 4م إلى 11م</li>
        <li>العطل والأعياد: تابع حساباتنا على التواصل الاجتماعي</li>
        <li>المحل مغلق أثناء وقت الصلاة</li>
        </ul>
        <p>&nbsp;</p>
        <p><strong>الادارة</strong> - <a href="https://goo.gl/maps/WLapoedT2n82" target="_blank">العنوان</a>:<br>في مقر الادارة تتم متابعة طلبات الموقع والجمله وخدمة العملاء</p>
        <ul>
        <li>يوميا من الساعه 8 ص إلى 4م</li>
        <li>السبت: من 10ص إلى 2م</li>
        <li>الجمعة مغلق</li>
        </ul></div>`
    },
    {
        title: 'الدول التي نقبل منها الطلبات',
        content: `<div class="col-xs-12 faq-content" id="faq-content-5" style="overflow: visible;"><p>نقبل الطلبات من جميع الدول التاليه:</p>
        <ul>
        <li>الكويت</li>
        <li>المملكة العربية السعودية</li>
        <li>الامارات</li>
        <li>قطر</li>
        <li>البحرين</li>
        <li>عمان</li>
        </ul>
        <br><p>وطرق الدفع هي: فيزا، ماستر كارد، كي نت، حواله بنكيه.</p></div>`
    },
    {
        title: 'سياسة التبديل',
        content: `<div class="col-xs-12 faq-content" id="faq-content-7" style="overflow: visible;"><p><strong>تبديل المنتجات الجديدة (غير مستعملة):</strong></p>
        <ul>
        <li>يمكنكم استبدال المنتجات من خلال زيارتكم لمحل كفراتي مع الفاتورة الأصليه خلال 14 يوم من تاريخ الشراء وعلى ان يكون المنتج بحالته مثل وقت الشراء.</li>
        <li>يجب أن تكون علبه المنتج متوفرة وبحاله جديدة</li>
        <li>يمكن التبديل والاسترجاع للمنتجات التي تم شراؤها من متاجر كفراتي فقط.</li>
        </ul>
        <p><strong>تبديل المنتجات بسبب عطل فني:</strong></p>
        <ul>
        <li>تقوم بتسليم المنتج إلى محل كفراتي واستلام وصل ليتم التأكد من حاله المنتج خلال يوميل إلى أربع أيام عمل.</li>
        <li>يجب تسليم الفاتورة الأصليه عند تسليم المنتج.</li>
        <li>نقوم بفحص المنتج والاتصال بكم لاستلام المنتج البديل في حال التأكد من سبب المشكله هي عطل مصنعي</li>
        <li>لا نقوم بتوصيل المنتج إلى المنزل يجب استلامه من المحل</li>
        </ul>
        <p><strong>ملاحظات عامة</strong>:</p>
        <ul>
        <li>لا يمكن استبدال منتج عطلان خارج وقت الضمان أو الكفاله.</li>
        <li>لا نقوم بتبديل المنتج العطلان في نفس اليوم يجب أن يخضع للفحص من قبل الاداره.</li>
        <li>سوء الاستخدام أو الكسر لا يشمل الكفاله.</li>
        <li>تغير لون المنتج لا يشمل الكفالة.</li>
        <li>لا يمكن استبدال منتج اذا كنت شاريه وقت خصم او عرض.</li>
        <li>لا يمكن استبدال أي منتج من غير الفاتورة الأصليه</li>
        </ul></div>`
    },
    {
        title: 'عنوان محل كفراتي',
        content: `<div class="col-xs-12 faq-content" id="faq-content-3" style="overflow: visible;"><p>محلات كفراتي في ثلاث دول خليجيه الكويت، قطر والمملكه العربيه السعوديه.</p>
        <ul>
        <li><strong>الكويت</strong>: مجمع السيمفوني، السالميه (<a href="https://goo.gl/maps/V1aHf9USix72">الموقع على الخريطه</a>)</li>
        <li><strong>قطر</strong>: متواجدون في قطر كمخزن والطلب يكون من خلال الرابط <a href="qtr.cavaraty.com">qtr.cavaraty.com</a></li>
        <li><strong>المملكه العربيه السعوديه</strong>: شارع عثمان بن عفان، مخرج 7، الرياض (<a href="https://goo.gl/maps/uFiVrPDWvdJ2">الموقع على الخريطه</a>).</li>
        </ul></div>`
    },
    {
        title: 'كيفية انشاء الطلب',
        content: `<div class="col-xs-12 faq-content" id="faq-content-2" style="overflow: visible;"><p>نستقبل الطلبات من خلال الموقع الالكتروني www.cavaraty.com أو من خلال <a href="http://store.cavaraty.com/apps">تطبيق كفراتي</a>.</p>
        <ul>
        <li>سجل في الموقع أو من خلال تطبيق كفراتي قبل انشاء الطلب.</li>
        <li>موقع كفراتي: يمكنكم الدخول على موقع كفراتي من خلال الاجهزه الذكيه او اللوحيه او المحموله.</li>
        <li>تطبيق كفراتي: من أسهل الطرق لتصفح المنتجات وانشاء الطلبات، متوفر تطبيق كفراتي لاجهزه الايفون والاندرويد.</li>
        <li>لا نقبل طلبات من خلال وسائل التواصل الاجتماعيه او من خلال الواتس اب.</li>
        </ul></div>`
    },
    {
        title: 'مبيعات الجملة',
        content: `<div class="col-xs-12 faq-content" id="faq-content-4" style="overflow: visible;"><p>يمكنكم تقديم طلب شراء جمله مع توضيح سبب الشراء.</p>
        <p>اذا كنت تمتلك محل فيرجى ارسال معلومات كافيه عن المحل والنشاط التجاري والماركات التي تود المتاجره بها.</p>
        <p>&nbsp;لا نقوم ببيع الجمله لاصحاب الحسابات على الانستغرام.</p></div>`
    },
    {
        title: 'مدة التوصيل',
        content: `<div class="col-xs-12 faq-content" id="faq-content-1" style="overflow: visible;"><p>نقوم بتوصيل وشحن الطلبات المدفوعه من خلال الموقع والطلبات المؤكده من يوم إلى أربع أيام عمل.</p>
        <ul>
        <li>&nbsp;الطلبات المدفوعة من خلال الموقع يتم شحنها مباشرة من غير عملية التأكيد.</li>
        <li>نقوم بتأكيد الطلبات الغير مدفوعه (الدفع عند الاستلام) من خلال الاتصال الهاتفي والذي يكون خلال أوقات العمل الرسمي للاداره وهو من ٨ص إلى ٤م.</li>
        <li>الطلبات المحلية داخل دولة الكويت يتم التوصيل خلال يومين عمل من تأكيد الطلب ولكن غالبا يتم التوصيل في نفس اليوم اذا كان الطلب مدفوع.</li>
        <li>الطلبات الدولية خارج الكويت يتم التوصيل من يومين إلى أربع أيام عمل من بعد تأكيد الطلب.</li>
        </ul>
        <p>&nbsp;</p></div>`
    }
]